util.not_authenticated=\u0412\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043D\u0435 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u043E\u0432\u0430\u043D\u0456
util.no_servers_available=\u0416\u043E\u0434\u0435\u043D \u0441\u0435\u0440\u0432\u0435\u0440 \u0437\u0430\u0440\u0430\u0437 \u043D\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0439, \u0431\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430 \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0456\u0437\u043D\u0456\u0448\u0435
util.server_not_responding=\u0421\u0435\u0440\u0432\u0435\u0440 \u043D\u0435 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454, \u0431\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430 \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0456\u0437\u043D\u0456\u0448\u0435
util.something_went_wrong=\u0429\u043E\u0441\u044C \u043F\u0456\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A, \u0431\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430 \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0456\u0437\u043D\u0456\u0448\u0435
main.manual.1=\u041B\u0430\u0441\u043A\u0430\u0432\u043E \u043F\u0440\u043E\u0441\u0438\u043C\u043E \u0434\u043E \u041A\u0432\u0456\u0437 \u0411\u043E\u0442! \u0426\u0435\u0439 \u0441\u0435\u0440\u0432\u0456\u0441 \u0434\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u044C \u0432\u0430\u043C \u0448\u0432\u0438\u0434\u043A\u043E \u0456 \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u0442\u0432\u043E\u0440\u044E\u0432\u0430\u0442\u0438 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0456 \u043A\u0432\u0456\u0437\u0438, \u044F\u043A\u0456 \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442\u044C\u0441\u044F \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E Telegram
main.manual.2=\u0431\u043E\u0442\u0456\u0432.
main.manual.3=\u0429\u043E\u0431 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0442\u0438\u0441\u044F \u0446\u0438\u043C \u0441\u0435\u0440\u0432\u0456\u0441\u043E\u043C \u0432\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0441\u043F\u043E\u0447\u0430\u0442\u043A\u0443 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044F \u0442\u0430 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u0441\u0432\u043E\u044E \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443. \u042F\u043A\u0449\u043E \u0432\u0438 \u043D\u0435 \u0445\u043E\u0447\u0438\u0442\u0435 \u043D\u0430\u0434\u0430\u0432\u0430\u0442\u0438 \u0441\u0432\u043E\u044E \u043F\u043E\u0448\u0442\u0443, \u0430\u0431\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0445\u043E\u0447\u0438\u0442\u0435 \u0448\u0432\u0438\u0434\u043A\u043E \u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0443\u0432\u0430\u0442\u0438 \u0446\u0435\u0439 \u043F\u0440\u043E\u0435\u043A\u0442, \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0438 \u043E\u043F\u0446\u0456\u044E \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0434\u0435\u043C\u043E-\u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430 \u043F\u0440\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457. \u041F\u0456\u0441\u043B\u044F \u0447\u043E\u0433\u043E, \u0432\u0441\u0435 \u0433\u043E\u0442\u043E\u0432\u043E! \u041F\u0440\u043E\u0441\u043E \u0443\u0432\u0456\u0439\u0434\u0456\u0442\u044C \u0434\u043E \u0441\u0432\u043E\u0433\u043E "\u041A\u0430\u0431\u0456\u043D\u0435\u0442\u0443", \u043A\u043B\u0456\u043A\u043D\u0456\u0442\u044C \u043D\u0430 \u0432\u043A\u043B\u0430\u0434\u043A\u0443 "\u041D\u043E\u0432\u0435 \u041E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F" \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u043C\u0435\u043D\u044E \u0442\u0430 \u043F\u043E\u0447\u043D\u0456\u0442\u044C \u0441\u0442\u0432\u043E\u0440\u044E\u0432\u0430\u0442\u0438 \u0432\u0430\u0448\u0435 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F.
main.manual.4=\u042F\u043A \u0442\u0456\u043B\u044C\u043A\u0438 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0431\u0443\u0434\u0435 \u0441\u0442\u0432\u043E\u0440\u0438\u043D\u0435, \u0432\u0438 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u043E\u0442\u0440\u0438\u043C\u0430\u0454\u0442\u0435 QR \u043A\u043E\u0434 \u0441 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\u043C \u043D\u0430 \u043D\u044C\u043E\u0433\u043E. \u0422\u0430\u043A\u043E\u0436 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u043D\u0430\u0439\u0442\u0438 \u0432\u0430\u0448\u0435 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u043D\u0430\u043F\u0440\u044F\u043C\u0443 \u0432 Telegram
main.manual.5=, \u044F\u043A\u0449\u043E \u0432\u0432\u0435\u0434\u0435\u0442\u0438 \u0456\u043C'\u044F \u0431\u043E\u0442\u0430 \u0432 \u043F\u043E\u0448\u0443\u043A\u043E\u0432\u0443 \u0441\u0442\u0440\u043E\u043A\u0443.
main.manual.6=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0432\u0430\u0448\u0438\u0445 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u044C \u0437\u0430\u0432\u0436\u0434\u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0456 \u0434\u043B\u044F \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043D\u044F \u0432 \u0432\u0430\u0448\u043E\u043C\u0443 "\u041A\u0430\u0431\u0456\u043D\u0435\u0442\u0456", \u0447\u0435\u0440\u0435\u0437 \u0432\u043A\u043B\u0430\u0434\u043A\u0443 "\u041A\u0435\u0440\u0443\u0432\u0430\u043D\u043D\u044F \u041E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F\u043C\u0438".
main.manual.7=\u042F\u043A\u0449\u043E \u043D\u0430 \u0431\u0443\u0434\u044C-\u044F\u043A\u043E\u043C\u0443 \u0435\u0442\u0430\u043F\u0456 \u0443 \u0432\u0430\u0441 \u0432\u0438\u043D\u0438\u043A\u043D\u0443\u0442\u044C \u0442\u0440\u0443\u0434\u043D\u043E\u0449\u0456, \u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043E\u0437\u043D\u0430\u0439\u043E\u043C\u0442\u0435\u0441\u044C \u0437 \u0434\u0435\u0442\u0430\u043B\u044C\u043D\u0438\u043C \u043F\u043E\u0441\u0456\u0431\u043D\u0438\u043A\u043E\u043C \u0432 \u0432\u0430\u0448\u043E\u043C\u0443 "\u041A\u0430\u0431\u0456\u043D\u0435\u0442\u0456".
about_us.cv_en=\u0410\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0435 \u0440\u0435\u0437\u044E\u043C\u0435
about_us.cv_de=\u041D\u0456\u043C\u0435\u0446\u044C\u043A\u0435 \u0440\u0435\u0437\u044E\u043C\u0435
guide.create_new_quiz.1=\u042F\u043A \u044F \u043C\u043E\u0436\u0443 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F?
guide.create_new_quiz.2=\u0421\u043F\u043E\u0447\u0430\u0442\u043A\u0443 \u0432\u0456\u0434\u043A\u0440\u0438\u0439\u0442\u0435 \u0432\u043A\u043B\u0430\u0434\u043A\u0443 "\u041D\u043E\u0432\u0435 \u041E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F" \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u043C\u0435\u043D\u044E \u0430\u0431\u043E \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044C
guide.create_new_quiz.3=\u043E\u043F\u0446\u0456\u044E \u0443 \u0432\u043A\u043B\u0430\u0434\u0446\u0456 "\u041A\u0435\u0440\u0443\u0432\u0430\u043D\u043D\u044F \u041E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F\u043C\u0438". \u0414\u0430\u043B\u0456 \u043D\u0430\u0437\u0432\u0456\u0442\u044C \u0432\u0430\u0448\u0435 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0430 \u0441\u0442\u0432\u043E\u0440\u0456\u0442\u044C \u0442\u0430\u0431\u043B\u0438\u0446\u044E. \u041A\u043E\u0436\u043D\u0435 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F \u043C\u043E\u0436\u043D\u0430 \u043F\u0440\u0438\u0432'\u044F\u0437\u0430\u0442\u0438 \u0434\u043E \u0441\u0442\u043E\u0432\u043F\u0446\u044F, \u0442\u043E\u0434\u0456 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456 \u043D\u0430 \u0446\u0435 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F \u0431\u0443\u0434\u0443\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u0443\u0432\u0430\u0442\u0438\u0441\u044F \u0432 \u0446\u0435\u0439 \u0441\u0442\u043E\u0432\u043F\u0435\u0446\u044C. \u0414\u043E\u0434\u0430\u0439\u0442\u0438 \u0441\u0442\u0456\u043B\u044C\u043A\u0438 \u0441\u0442\u043E\u0432\u043F\u0446\u0456\u0432 \u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0442\u0430 \u043D\u0430\u0437\u0432\u0456\u0442\u044C \u0457\u0445. \u041F\u043E \u0437\u0430\u043C\u043E\u0432\u0447\u0443\u0432\u0430\u043D\u043D\u044E, \u043A\u043E\u0436\u0435\u043D \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u043C\u043E\u0436\u0435 \u043F\u0440\u043E\u0439\u0442\u0438 \u0432\u0430\u0448\u0435 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u044F \u043B\u0438\u0448\u0435 \u043E\u0434\u0438\u043D \u0440\u0430\u0437. \u0412\u0432\u0435\u0434\u0456\u0442\u044C \u043A\u043E\u0440\u043E\u0442\u043A\u0435 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F, \u044F\u043A\u0435 \u043E\u0442\u0440\u0438\u043C\u0430\u0454 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u043F\u0440\u0438 \u0441\u043F\u0440\u043E\u0431\u0456 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0438 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F. \u0410\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u043E, \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0438 \u043E\u043F\u0446\u0456\u044E "\u0414\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0443 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442\u0438 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0431\u0430\u0433\u0430\u0442\u043E\u0440\u0430\u0437\u043E\u0432\u043E", \u0449\u043E\u0431 \u0434\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\u043C \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442\u0438 \u0432\u0430\u0448\u0435 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0431\u0430\u0433\u0430\u0442\u043E\u0440\u0430\u0437\u043E\u0432\u043E. \u0414\u0430\u043B\u0456 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0434\u0430\u0442\u0438 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F, \u044F\u043A\u0456 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u043E\u0442\u0440\u0438\u043C\u0430\u0454 \u043D\u0430 \u043F\u043E\u0447\u0430\u0442\u043A\u0443 \u0442\u0430 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u043F\u0456\u0441\u043B\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044F \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F. \u041A\u043E\u043B\u0438 \u0432\u0441\u0435 \u0433\u043E\u0442\u043E\u0432\u043E, \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 "\u0414\u0430\u043B\u0456".
guide.create_new_quiz.4=\u0422\u0435\u043F\u0435\u0440 \u0432\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0434\u043E\u0434\u0430\u0442\u0438 \u0441\u0432\u043E\u0457 \u043F\u0438\u0442\u0430\u043D\u043D\u044F. \u0412\u0432\u0435\u0434\u0456\u0442\u044C \u0432\u0430\u0448\u0435 \u043F\u0438\u0442\u0430\u043D\u043D\u044F \u0432 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u0435 \u043F\u043E\u043B\u0435, \u0442\u0430\u043A \u044F\u043A \u0432\u043E\u043D\u043E \u043F\u043E\u0432\u0438\u043D\u043D\u043E \u0431\u0443\u0442\u0438 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u043D\u043D\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0443. \u041F\u0456\u0441\u043B\u044F \u0447\u043E\u0433\u043E, \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0441\u0442\u043E\u0432\u043F\u0435\u0446\u044C \u0432 \u044F\u043A\u0438\u0439 \u0431\u0443\u0434\u0443\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u0443\u0432\u0430\u0442\u0438\u0441\u044F \u0432\u0456\u0434\u043F\u043E\u0456\u0434\u0456 \u043D\u0430 \u0446\u0435 \u043F\u0438\u0442\u0430\u043D\u043D\u044F. \u042F\u043A\u0449\u043E \u0432\u0438 \u043D\u0435 \u0432\u0438\u0431\u0435\u0440\u0438\u0442\u0435 \u0436\u043E\u0434\u0435\u043D \u0441\u0442\u043E\u0432\u043F\u0435\u0446\u044C, \u0442\u043E \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456 \u043D\u0430 \u0446\u0435 \u043F\u0438\u0442\u0430\u043D\u043D\u044F \u043D\u0435 \u0431\u0443\u0434\u0443\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u0430\u043D\u043D\u0456. \u0412\u0430\u0448\u0456 \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0438 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0435\u0439 \u0431\u0443\u0434\u0443\u0442\u044C \u043F\u0440\u0435\u0437\u0435\u043D\u0442\u043E\u0432\u0430\u043D\u0456 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0443 \u0443 \u0432\u0438\u0433\u043B\u044F\u0434\u0456 Telegram "\u043A\u043B\u0430\u0432\u0456\u0430\u0442\u0443\u0440\u0438". \u042F\u043A\u0449\u043E \u0432\u0438 \u0432\u0438\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u043F\u0446\u0456\u044E "\u0414\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0443 \u0432\u0432\u043E\u0434\u0438\u0442\u0438 \u0441\u0432\u043E\u0457 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456", \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u0437\u043C\u043E\u0436\u0435 \u0432\u0432\u043E\u0434\u0438\u0442\u0438 \u0432\u043B\u0430\u0441\u043D\u0456 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456, \u043D\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u044E\u0447\u0438 \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0438 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0435\u0439. \u0412 \u0446\u044C\u043E\u043C\u0443 \u0432\u0438\u043F\u0430\u0434\u043A\u0443 \u0432\u0438 \u0442\u0430\u043A\u043E\u0436 \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0438 \u0444\u0456\u043B\u044C\u0442\u0440, \u0449\u043E\u0431 \u0437\u0430\u0434\u0430\u0442\u0438 \u0444\u043E\u0440\u043C\u0430\u0442 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456. \u042F\u043A\u0449\u043E \u0432\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u0435 \u0444\u0456\u043B\u044C\u0442\u0440, \u0442\u043E \u0432\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0442\u0430\u043A\u043E\u0436 \u0432\u0432\u0435\u0441\u0442\u0438 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F, \u044F\u043A\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u043E\u0442\u0440\u0438\u043C\u0430\u0454, \u044F\u043A\u0449\u043E \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u044C \u043D\u0435 \u043F\u0456\u0434\u0445\u043E\u0434\u0438\u0442\u044C \u043F\u0456\u0434 \u0432\u043A\u0430\u0437\u0430\u043D\u0438\u0439 \u0444\u043E\u0440\u043C\u0430\u0442. \u042F\u043A \u0442\u0456\u043B\u044C\u043A\u0438 \u0432\u0438 \u0434\u043E\u0434\u0430\u043B\u0438 \u0432\u0441\u0456 \u0432\u0430\u0448\u0456 \u043F\u0438\u0442\u0430\u043D\u043D\u044F \u0442\u0430 \u0433\u043E\u0442\u043E\u0432\u0456 \u0440\u043E\u0437\u043F\u043E\u0447\u0430\u0442\u0438 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F, \u043A\u043B\u0456\u043A\u043D\u0456\u0442\u044C \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 "\u0414\u0430\u043B\u0456".
guide.create_new_quiz.5=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0441\u0442\u0432\u043E\u0440\u0438\u043B\u0438 \u0456 \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u043B\u0438 \u0432\u0430\u0448\u0435 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F! \u0412\u0438 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u043E\u0442\u0440\u0438\u043C\u0430\u0454\u0442\u0435 \u0456\u043C'\u044F \u0432\u0430\u0448\u043E\u0433\u043E Telegram \u0431\u043E\u0442\u0430, \u044F\u043A\u0438\u0439 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C \u0432\u0430\u0448\u0435 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F. \u0412\u0456\u0442\u0430\u0454\u043C\u043E!
guide.finding_quiz.1=\u042F\u043A \u043C\u0435\u043D\u0456 \u0437\u043D\u0430\u0439\u0442\u0438 \u043C\u043E\u0454 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0432 Telegram?
guide.finding_quiz.2=\u0429\u043E\u0431 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043D\u0430 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0435 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F, \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0442\u0438\u0441\u044F QR \u043A\u043E\u0434\u043E\u043C, \u0430\u0431\u043E \u0437\u043D\u0430\u0439\u0442\u0438 \u0432\u0430\u0448\u043E\u0433\u043E \u0431\u043E\u0442\u0430 \u043D\u0430\u043F\u0440\u044F\u043C\u0443 \u0432 Telegram. \u0421\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0438\u0441\u044F \u0432\u043A\u043B\u0430\u0434\u043A\u043E\u044E "QR \u041A\u043E\u043B\u0435\u043A\u0446\u0456\u044F" \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u043C\u0435\u043D\u044E, \u0442\u0430\u043C \u0432\u0438 \u0437\u043D\u0430\u0439\u0434\u0435\u0442\u0435 QR \u043A\u043E\u0434 \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0456\u0437 \u0432\u0430\u0448\u0438\u0445 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u044C. \u0412\u0438 \u0442\u0430\u043A\u043E\u0436 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0443\u0432\u0430\u0442\u0438 QR \u043A\u043E\u0434\u0438, \u044F\u043A PNG \u0437\u043E\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u043D\u044F \u0432\u0438\u0431\u0440\u0430\u0432
guide.finding_quiz.3=\u043E\u043F\u0446\u0456\u044E. \u0410\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u043E, \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u043D\u0430\u0439\u0442\u0438 \u0456\u043C'\u044F \u0432\u0430\u0448\u043E\u0433\u043E Telegram \u0431\u043E\u0442\u0430 \u0432 \u0432\u043A\u043B\u0430\u0434\u0446\u0456 "\u041A\u0435\u0440\u0443\u0432\u0430\u043D\u043D\u044F \u041E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F\u043C\u0438". \u0414\u0430\u043B\u0456 \u043F\u0440\u043E\u0441\u0442\u043E \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0456\u043C'\u044F \u0432\u0430\u0448\u043E\u0433\u043E \u0431\u043E\u0442\u0430 \u0432 \u043F\u043E\u0448\u0443\u043A\u043E\u0432\u0456\u0439 \u0441\u0442\u0440\u043E\u0446\u0456 Telegram'\u0430, \u0449\u043E\u0431 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043D\u0430 \u0432\u0430\u0448\u0435 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F.
guide.get_quiz_results.1=\u0414\u0435 \u043C\u0435\u043D\u0456 \u0437\u043D\u0430\u0439\u0442\u0438 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u043C\u043E\u0433\u043E \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F?
guide.get_quiz_results.2=\u0421\u043F\u043E\u0447\u0430\u0442\u043A\u0443 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0432\u043A\u043B\u0430\u0434\u043A\u0443 "\u041A\u0435\u0440\u0443\u0432\u0430\u043D\u043D\u044F \u041E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F\u043C\u0438" \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u043C\u0435\u043D\u044E. \u0414\u0430\u043B\u0456 \u043E\u0431\u0435\u0440\u0456\u0442\u044C
guide.get_quiz_results.3=\u0430\u0431\u043E
guide.get_quiz_results.4=\u043E\u043F\u0446\u0456\u044E \u043F\u043E\u0440\u044F\u0434 \u0437 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F\u043C, \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u044F\u043A\u043E\u0433\u043E \u0432\u0438 \u0445\u043E\u0447\u0438\u0442\u0435 \u043F\u043E\u0431\u0430\u0447\u0438\u0442\u0438. \u041F\u0435\u0440\u0448\u0430 \u043E\u043F\u0446\u0456\u044F \u043F\u043E\u043A\u0430\u0436\u0435 \u0442\u0430\u0431\u043B\u0438\u0446\u044E \u0437 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C\u0438, \u0430 \u0434\u0440\u0443\u0433\u0430 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0438\u0442\u044C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0432\u0430\u0448\u043E\u0433\u043E \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0432 \u043E\u0431\u0440\u0430\u043D\u043E\u043C\u0443 \u0432\u0430\u043C\u0438 \u0444\u043E\u0440\u043C\u0430\u0442\u0456.
guide.managing_account.1=\u042F\u043A \u044F \u043C\u043E\u0436\u0443 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u0434\u0430\u043D\u0456 \u043C\u043E\u0433\u043E \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430?
guide.managing_account.2=\u0421\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0438\u0441\u044F \u0432\u043A\u043B\u0430\u0434\u043A\u043E\u044E "\u041D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0410\u043A\u043A\u0430\u0443\u043D\u0442\u0430" \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u043C\u0435\u043D\u044E, \u0442\u0430\u043C \u0432\u0438 \u0437\u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u043D\u0430\u0439\u0442\u0438 \u0432\u0441\u0456 \u0432\u0430\u0448\u0456 \u0434\u0430\u043D\u0456. \u0414\u0430\u043B\u0456 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044C
guide.managing_account.3=\u043E\u043F\u0446\u0456\u044E \u043F\u043E\u0440\u044F\u0434 \u0437 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0454\u044E \u044F\u043A\u0443 \u0432\u0438 \u0445\u043E\u0447\u0438\u0442\u0435 \u0437\u043C\u0456\u043D\u0438\u0442\u0438.
login.title=\u0412\u0445\u0456\u0434
login.username=\u041D\u0456\u043A
login.password=\u041F\u0430\u0440\u043E\u043B\u044C
login.submit=\u0423\u0432\u0456\u0439\u0442\u0438
login.forgot_password=\u0417\u0430\u0431\u0443\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
login.error_title=\u041D\u0435 \u0432\u0456\u0440\u043D\u0438\u0439 \u043D\u0456\u043A \u0430\u0431\u043E \u043F\u0430\u0440\u043E\u043B\u044C!
login.error_message=\u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0456\u0441\u0442\u044C \u043D\u0456\u043A\u0443 (\u0430\u0431\u043E \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438) \u0456 \u043F\u0430\u0440\u043E\u043B\u044E. \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437.
outer_menu.logo=\u041A\u0432\u0456\u0437 \u0411\u043E\u0442
outer_menu.sign_up=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F
outer_menu.log_in=\u0423\u0432\u0456\u0439\u0442\u0438
outer_menu.cabinet=\u041A\u0430\u0431\u0456\u043D\u0435\u0442
outer_menu.log_out=\u0412\u0438\u0439\u0442\u0438
outer_menu.main_tab=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
outer_menu.about_us_tab=\u041F\u0440\u043E \u041D\u0430\u0441
register.name=\u0406\u043C'\u044F
register.name_placeholder=\u041E\u043F\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u043E, \u0442\u0456\u043B\u044C\u043A\u0438 \u043B\u0430\u0442\u0438\u043D\u0441\u044C\u043A\u0456 \u043B\u0456\u0442\u0435\u0440\u0438
register.username=\u041D\u0456\u043A
register.username_placeholder=\u0422\u0456\u043B\u044C\u043A\u0438 \u043B\u0430\u0442\u0438\u043D\u0441\u044C\u043A\u0456 \u043B\u0456\u0442\u0435\u0440\u0438 \u0430\u0431\u043E \u0446\u0438\u0444\u0440\u0438
register.email=\u0415\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430
register.email_placeholder=\u0412\u0432\u0435\u0434\u0456\u0442\u044C \u0432\u0430\u0448\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443
register.password=\u041F\u0430\u0440\u043E\u043B\u044C
register.password_placeholder=\u041F\u0430\u0440\u043E\u043B\u044C \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0434\u043E\u0441\u0442\u0430\u0442\u043D\u044C\u043E \u0441\u0438\u043B\u044C\u043D\u0438\u043C
register.confirm_password=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
register.confirm_password_placeholder=\u041F\u0430\u0440\u043E\u043B\u044C \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0434\u043E\u0441\u0442\u0430\u0442\u043D\u044C\u043E \u0441\u0438\u043B\u044C\u043D\u0438\u043C
register.demo_user=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u0439 \u0437\u0430\u043F\u0438\u0441 \u0434\u043B\u044F \u0434\u0435\u043C\u043E\u043D\u0441\u0442\u0440\u0430\u0446\u0456\u0457
register.username_or_email_already_used=\u041D\u0456\u043A \u0447\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430 \u0432\u0436\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u044E\u0442\u044C\u0441\u044F
register.save=\u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438
register.cancel=\u0412\u0456\u0434\u043C\u0456\u043D\u0438\u0442\u0438
register.name_err_message=\u0406\u043C'\u044F \u043C\u0430\u0454 \u043C\u0456\u0441\u0442\u0438\u0442\u0438 \u043B\u0438\u0448\u0435 \u043B\u0430\u0442\u0438\u043D\u0441\u044C\u043A\u0456 \u043B\u0456\u0442\u0435\u0440\u0438
register.username_err_message=\u041D\u0456\u043A \u043C\u0430\u0454 \u043C\u0456\u0441\u0442\u0438\u0442\u0438 \u043B\u0438\u0448\u0435 \u043B\u0430\u0442\u0438\u043D\u0441\u044C\u043A\u0456 \u043B\u0456\u0442\u0435\u0440\u0438 \u0430\u0431\u043E \u0446\u0438\u0444\u0440\u0438
register.email_err_message=\u0415\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430 \u043D\u0435 \u0434\u0456\u0439\u0441\u043D\u0430
register.email_already_used=\u0426\u044F \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430 \u0432\u0436\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F
register.password_err_message=\u041F\u0430\u0440\u043E\u043B\u044C \u043D\u0430\u0434\u0442\u043E \u0441\u043B\u0430\u0431\u043A\u0438\u0439
register.confirm_password_err_message=\u041F\u0430\u0440\u043E\u043B\u0456 \u043C\u0430\u044E\u0442\u044C \u0441\u043F\u0456\u0432\u043F\u0430\u0434\u0430\u0442\u0438
register.username_already_used=\u0426\u0435\u0439 \u043D\u0456\u043A \u0432\u0436\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F
after_register.verify_email=\u041F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F \u0431\u0443\u043B\u0430 \u0432\u0456\u0434\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430 \u043D\u0430 \u0432\u0430\u0448\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443
after_register.greeting=%s, \u0432\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043E\u0432\u0430\u043D\u0456!
inner_menu.greeting=\u0412\u0456\u0442\u0430\u044E, %s
inner_menu.not_verified_header=\u0412\u0438 \u043D\u0435 \u043F\u0440\u043E\u0439\u0448\u043B\u0438 \u0432\u0435\u0440\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u044E!
inner_menu.not_verified_text=\u0412\u0438 \u0432\u0441\u0435 \u043E\u0434\u043D\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0445\u043E\u0434\u0438\u0442\u0438 \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u043A\u0430\u0431\u0456\u043D\u0435\u0442\u0443, \u0430\u043B\u0435 \u0432\u0441\u0456 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 \u0431\u0443\u0434\u0443\u0442\u044C \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u043E\u0432\u0430\u043D\u0456 \u043F\u043E\u043A\u0438 \u0432\u0438 \u043D\u0435 \u043F\u0440\u043E\u0439\u0434\u0435\u0442\u0435 \u0432\u0435\u0440\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u044E. \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0441\u0432\u043E\u044E \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443
inner_menu.new_link_button=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0438\u0442\u0438 \u043D\u043E\u0432\u0435 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F
inner_menu.change_email_button=\u0417\u043C\u0456\u043D\u0438\u0442\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443
inner_menu.new_email=\u041D\u043E\u0432\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430
inner_menu.guide_tab=\u041F\u043E\u0441\u0456\u0431\u043D\u0438\u043A
inner_menu.manage_quizzes_tab=\u041A\u0435\u0440\u0443\u0432\u0430\u043D\u043D\u044F \u041E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F\u043C\u0438
inner_menu.qr_collection_tab=QR \u041A\u043E\u043B\u0435\u043A\u0446\u0456\u044F
inner_menu.new_quiz_tab=\u041D\u043E\u0432\u0435 \u041E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F
inner_menu.account_settings_tab=\u041D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0410\u043A\u043A\u0430\u0443\u043D\u0442\u0430
quiz_manager.delete_conformation=\u0412\u044B \u0432\u043F\u0435\u0432\u043D\u0435\u043D\u0456, \u0449\u043E \u0445\u043E\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0446\u0435 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F?
quiz_manager.quiz_deleted=\u041E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0432\u0438\u0434\u0430\u043B\u0438\u043D\u043E
quiz_manager.confirm=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438
quiz_manager.cancel=\u0412\u0456\u0434\u043C\u0456\u043D\u0438\u0442\u0438
quiz_manager.chose_format=\u041E\u0431\u0435\u0440\u0456\u0442\u044C \u0444\u043E\u0440\u043C\u0430\u0442 \u0444\u0430\u0439\u043B\u0443
quiz_manager.table_view=\u0412\u0441\u0456 \u0437\u0430\u043F\u0438\u0441\u0438 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F %s
quiz_manager.new_quiz=\u041D\u043E\u0432\u0435 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F
quiz_manager.copy_quiz=\u041A\u043E\u043F\u0456\u044E\u0432\u0430\u0442\u0438 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F
quiz_manager.table_info=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F:
quiz_manager.telegram_bots=Telegram \u0431\u043E\u0442\u0438:
quiz_manager.all_entries=\u0412\u0441\u0456 \u0437\u0430\u043F\u0438\u0441\u0438: %s
quiz_manager.new_entries=\u041D\u043E\u0432\u0456 \u0437\u0430\u043F\u0438\u0441\u0438: %s
quiz_manager.table_empty=\u0422\u0430\u0431\u043B\u0438\u0446\u044F \u043D\u0435 \u043C\u0430\u0454 \u0437\u0430\u043F\u0438\u0441\u0456\u0432
qr_collection.no_active_quizzes=\u0423 \u0432\u0430\u0441 \u0437\u0430\u0440\u0430\u0437 \u043D\u0435\u043C\u0430\u0454 \u0430\u043A\u0442\u0438\u0432\u043D\u0438\u0445 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u044C
new_quiz.empty_quiz=\u0412\u0438 \u043C\u0430\u0454\u0442\u0435 \u0432\u0432\u0435\u0441\u0442\u0438 \u0449\u043E\u043D\u0430\u0439\u043C\u0435\u043D\u0448\u0435 \u043E\u0434\u043D\u0435 \u043F\u0438\u0442\u0430\u043D\u043D\u044F
new_quiz.next=\u0414\u0430\u043B\u0456
new_quiz.back=\u041D\u0430\u0437\u0430\u0434
email_conformation.conformation_message=%s, \u0432\u0430\u0448\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u0430!
email_conformation.email_already_confirmed=\u0426\u044F \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430 \u0432\u0436\u0435 \u0431\u0443\u043B\u0430 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u0430
email_conformation.token_expired=\u0427\u0430\u0441 \u0434\u0456\u0457 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u0432\u0438\u0439\u0448\u043E\u0432
email_conformation.no_such_token=\u041F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u043D\u0435 \u0434\u0456\u0439\u0441\u043D\u0435!
account_settings.name=\u0412\u0430\u0448\u0435 \u0456\u043C'\u044F:
account_settings.username=\u0412\u0430\u0448 \u043D\u0456\u043A:
account_settings.email=\u0412\u0430\u0448\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430:
account_settings.password=\u0410\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C:
account_settings.new_password=\u041D\u043E\u0432\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C:
account_settings.delete_account=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0430\u043A\u043A\u0430\u0443\u043D\u0442
account_settings.delete_account_dialog.1=\u0412\u0438 \u0432\u043F\u0435\u0432\u043D\u0438\u043D\u0456, \u0449\u043E \u0445\u043E\u0447\u0438\u0442\u0435 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0441\u0432\u0456\u0439 \u0430\u043A\u043A\u0430\u0443\u043D\u0442?
account_settings.delete_account_dialog.2=\u0412\u0441\u0456 \u0432\u0430\u0448\u0456 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0431\u0443\u0434\u0443\u0442\u044C \u0437\u0443\u043F\u0438\u043D\u0435\u043D\u0456 \u0442\u0430 \u0432\u0438\u0434\u0430\u043B\u0438\u043D\u0456 \u0440\u0430\u0437\u043E\u043C \u0456\u0437 \u0437\u0430\u043F\u0438\u0441\u0430\u043D\u0438\u043C\u0438 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C\u0438.
account_settings.delete_account_yes=\u0422\u0430\u043A
account_settings.delete_account_no=\u041D\u0456
account_settings.password_err_message=\u041F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0432\u0456\u0440\u043D\u0438\u0439
account_settings.new_password_same=\u041D\u043E\u0432\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0456\u0434\u0435\u043D\u0442\u0438\u0447\u043D\u0438\u0439 \u0441\u0442\u0430\u0440\u043E\u043C\u0443
settings_form.quiz_name=\u041D\u0430\u0437\u0432\u0430 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F
settings_form.quiz_name_placeholder=\u041C\u043E\u0454 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F
settings_form.quiz_name_error=\u0426\u0435 \u0456\u043C'\u044F \u0432\u0436\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F
settings_form.bot_name_placeholder=\u0406\u043C'\u044F \u0431\u043E\u0442\u0430
settings_form.bot_username_placeholder=\u041D\u0456\u043A \u0431\u043E\u0442\u0430
settings_form.column_name_already_exists=\u0421\u0442\u043E\u0432\u0431\u0447\u0438\u043A \u0441 \u0442\u0430\u043A\u0438\u043C \u0456\u043C'\u044F\u043C \u0432\u0436\u0435 \u0456\u0441\u043D\u0443\u0454
settings_form.telegram_bot=Telegram \u0431\u043E\u0442
settings_form.whatsapp_bot=WhatsApp \u0431\u043E\u0442
settings_form.label=\u0421\u0442\u043E\u0432\u043F\u0446\u0456 \u0442\u0430\u0431\u043B\u0438\u0446\u0456
settings_form.column_placeholder=\u0421\u0442\u043E\u0432\u0431\u0447\u0438\u043A
settings_form.remove_column_button=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0441\u0442\u043E\u0432\u0431\u0447\u0438\u043A
settings_form.new_column_button=\u041D\u043E\u0432\u0438\u0439 \u0441\u0442\u043E\u0432\u0431\u0447\u0438\u043A
settings_form.done_message_placeholder=\u041F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u043F\u0440\u0438 \u0441\u043F\u0440\u043E\u0431\u0456 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0438 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F
settings_form.multiple_registration=\u0414\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0443 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442\u0438 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0431\u0430\u0433\u0430\u0442\u043E\u0440\u0430\u0437\u043E\u0432\u043E
settings_form.greeting_placeholder=\u041F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u043D\u0430 \u043F\u043E\u0447\u0430\u0442\u043A\u0443 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F
settings_form.no_greeting=\u0411\u0435\u0437 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u043D\u0430 \u043F\u043E\u0447\u0430\u0442\u043A\u0443
settings_form.farewell_placeholder=\u041F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u0432 \u043A\u0456\u043D\u0446\u0456 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F
settings_form.no_farewell=\u0411\u0435\u0437 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u0432 \u043A\u0456\u043D\u0446\u0456
settings_form.reminder=\u0421\u0445\u043E\u0436\u0435, \u0449\u043E \u0432\u0438 \u0437\u0430\u0431\u0443\u043B\u0438 \u0437\u0430\u043F\u043E\u0432\u043D\u0438\u0442\u0438 \u0446\u0435 \u043F\u043E\u043B\u0435
request_form.new_question_button=\u041D\u043E\u0432\u0435 \u043F\u0438\u0442\u0430\u043D\u043D\u044F
request_form.remove_question_button=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u043F\u0438\u0442\u0430\u043D\u043D\u044F
request_form.question_placeholder=\u0412\u0432\u0435\u0434\u0456\u0442\u044C \u043F\u0438\u0442\u0430\u043D\u043D\u044F
request_form.question_err_message=\u041D\u0430 \u043F\u0438\u0442\u0430\u043D\u043D\u044F \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u043C\u043E\u0436\u043B\u0438\u0432\u043E \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0441\u0442\u0438
request_form.new_answer_button=\u041D\u043E\u0432\u0430 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u044C
request_form.remove_answer_button=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u044C
request_form.answer_placeholder=\u0412\u0432\u0435\u0434\u0456\u0442\u044C \u0432\u0430\u0440\u0456\u0430\u043D\u0442 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456
request_form.table_column_placeholder=\u041E\u0431\u0435\u0440\u0456\u0442\u044C \u0441\u0442\u043E\u0432\u0431\u0447\u0438\u043A
request_form.table_column_duplicate=\u0422\u0456\u043B\u044C\u043A\u0438 \u043E\u0434\u043D\u0435 \u043F\u0438\u0442\u0430\u043D\u043D\u044F \u043D\u0430 \u0441\u0442\u043E\u0432\u043F\u0447\u0438\u043A
request_form.custom_answer=\u0414\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0443 \u0432\u0432\u043E\u0434\u0438\u0442\u0438 \u0441\u0432\u043E\u0457 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456
request_form.custom_answer_format_placeholder=\u041E\u0431\u0435\u0440\u0456\u0442\u044C \u0444\u043E\u0440\u043C\u0430\u0442 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456
request_form.format_message_placeholder=\u041F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F, \u044F\u043A\u0449\u043E \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u044C \u043D\u0435 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454 \u0444\u043E\u0440\u043C\u0430\u0442\u0443
request_form.custom_answer_any=\u0414\u043E\u0432\u0456\u043B\u044C\u043D\u0438\u0439
request_form.custom_answer_only_letters=\u0422\u0456\u043B\u044C\u043A\u0438 \u043B\u0456\u0442\u0435\u0440\u0438
request_form.custom_answer_integer=\u0426\u0456\u043B\u0456 \u0447\u0438\u0441\u043B\u0430
request_form.custom_answer_date=\u0414\u0430\u0442\u0430
request_form.custom_answer_name=\u0406\u043C'\u044F
request_form.custom_answer_phone_number=\u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443
request_form.custom_answer_email_address=\u0415\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430